Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Emuqu's own composite of parasympathetic (rest-and-digest) activity, averaging three HRV metrics against published population norms. It won't match the same-named index in other apps, which use their own weightings.
ar: مؤشر مركّب خاص بـ Emuqu لنشاط الجهاز نظير الودي (الراحة والهضم)، يحسب متوسط ثلاثة مقاييس لHRV مقارنةً بالمعايير السكانية المنشورة. لن يطابق المؤشر الذي يحمل الاسم نفسه في تطبيقات أخرى، فلكلٍّ منها ترجيحاته الخاصة.
da: Emuqus eget sammensatte mål for parasympatisk aktivitet (hvile og fordøjelse), som gennemsnitter tre HRV-mål op mod publicerede befolkningsnormer. Det matcher ikke det tilsvarende indeks i andre apps, som bruger deres egne vægtninger.
de: Emuqus eigener Kombinationswert für parasympathische Aktivität (Ruhe und Verdauung): der Mittelwert dreier HRV-Kennzahlen, gemessen an veröffentlichten Bevölkerungsnormen. Er stimmt nicht mit dem gleichnamigen Index anderer Apps überein, die eigene Gewichtungen verwenden.
es: Índice compuesto propio de Emuqu para la actividad parasimpática (descanso y digestión): promedia tres métricas de HRV frente a normas poblacionales publicadas. No coincidirá con el índice del mismo nombre de otras apps, que usan sus propias ponderaciones.
fi: Emuqun oma yhdistelmäindeksi parasympaattiselle (lepo ja ruoansulatus) toiminnalle: kolmen HRV-mittarin keskiarvo suhteessa julkaistuihin väestönormeihin. Se ei vastaa muiden sovellusten samannimistä indeksiä, joilla on omat painotuksensa.
fr: Indice composite propre à Emuqu de l'activité parasympathique (repos et digestion) : la moyenne de trois mesures de HRV rapportées à des normes de population publiées. Il ne correspondra pas à l'indice du même nom d'autres applications, qui utilisent leurs propres pondérations.
is: Samsett vísitala Emuqu fyrir sefkerfisvirkni (hvíld og meltingu) sem tekur meðaltal þriggja HRV-mælinga miðað við birt viðmið þýðis. Hún samsvarar ekki samnefndri vísitölu í öðrum forritum, sem nota eigin vogir.
it: Indice composito proprio di Emuqu dell'attività parasimpatica (riposo e digestione): media tre metriche HRV rispetto a norme di popolazione pubblicate. Non coinciderà con l'indice omonimo di altre app, che usano ponderazioni proprie.
ja: 副交感神経（休息・消化）活動に関する Emuqu 独自の複合指標です。3 つの HRV 指標を公表された集団基準と照らして平均します。独自の重み付けを用いる他アプリの同名指標とは一致しません。
ko: 부교감신경(휴식·소화) 활동에 대한 Emuqu 자체 복합 지표입니다. 세 가지 HRV 지표를 공개된 인구 기준과 비교해 평균냅니다. 자체 가중치를 쓰는 다른 앱의 같은 이름 지표와는 일치하지 않습니다.
nb: Emuqus eget sammensatte mål for parasympatisk aktivitet (hvile og fordøyelse), som tar gjennomsnittet av tre HRV-mål mot publiserte befolkningsnormer. Det samsvarer ikke med indeksen med samme navn i andre apper, som bruker egne vektinger.
nl: Emuqu's eigen samengestelde maat voor parasympathische activiteit (rust en spijsvertering): het gemiddelde van drie HRV-maten tegen gepubliceerde populatienormen. Hij komt niet overeen met de gelijknamige index in andere apps, die eigen wegingen gebruiken.
pt_br: Índice composto próprio do Emuqu para a atividade parassimpática (repouso e digestão): faz a média de três métricas de VFC em relação a normas populacionais publicadas. Não vai coincidir com o índice de mesmo nome de outros apps, que usam ponderações próprias.
ru: Собственный составной показатель Emuqu для парасимпатической активности (покой и пищеварение): среднее трёх метрик ВСР относительно опубликованных популяционных норм. Он не совпадёт с одноимённым показателем в других приложениях, где используются свои весовые коэффициенты.
sv: Emuqus eget sammansatta mått på parasympatisk aktivitet (vila och matsmältning), som tar medelvärdet av tre HRV-mått mot publicerade befolkningsnormer. Det stämmer inte med indexet med samma namn i andra appar, som använder egna viktningar.
zh_hans: Emuqu 自有的副交感（休息与消化）活动综合指标，将三项 HRV 指标与已发表的人群常模比较后取平均。它不会与其他应用中同名的指标一致，因为各家使用自己的权重。

source: Emuqu's own composite of sympathetic (fight-or-flight) activity, averaging three HRV and stress metrics against published population norms. It won't match the same-named index in other apps, which use their own weightings.
ar: مؤشر مركّب خاص بـ Emuqu لنشاط الجهاز الودي (الكرّ والفرّ)، يحسب متوسط ثلاثة مقاييس لHRV والإجهاد مقارنةً بالمعايير السكانية المنشورة. لن يطابق المؤشر الذي يحمل الاسم نفسه في تطبيقات أخرى، فلكلٍّ منها ترجيحاته الخاصة.
da: Emuqus eget sammensatte mål for sympatisk aktivitet (kamp eller flugt), som gennemsnitter tre HRV- og stressmål op mod publicerede befolkningsnormer. Det matcher ikke det tilsvarende indeks i andre apps, som bruger deres egne vægtninger.
de: Emuqus eigener Kombinationswert für sympathische Aktivität (Kampf oder Flucht): der Mittelwert dreier HRV- und Stresskennzahlen, gemessen an veröffentlichten Bevölkerungsnormen. Er stimmt nicht mit dem gleichnamigen Index anderer Apps überein, die eigene Gewichtungen verwenden.
es: Índice compuesto propio de Emuqu para la actividad simpática (lucha o huida): promedia tres métricas de HRV y estrés frente a normas poblacionales publicadas. No coincidirá con el índice del mismo nombre de otras apps, que usan sus propias ponderaciones.
fi: Emuqun oma yhdistelmäindeksi sympaattiselle (taistele tai pakene) toiminnalle: kolmen HRV- ja stressimittarin keskiarvo suhteessa julkaistuihin väestönormeihin. Se ei vastaa muiden sovellusten samannimistä indeksiä, joilla on omat painotuksensa.
fr: Indice composite propre à Emuqu de l'activité sympathique (combat ou fuite) : la moyenne de trois mesures de HRV et de stress rapportées à des normes de population publiées. Il ne correspondra pas à l'indice du même nom d'autres applications, qui utilisent leurs propres pondérations.
is: Samsett vísitala Emuqu fyrir drifkerfisvirkni (átök eða flótti) sem tekur meðaltal þriggja HRV- og álagsmælinga miðað við birt viðmið þýðis. Hún samsvarar ekki samnefndri vísitölu í öðrum forritum, sem nota eigin vogir.
it: Indice composito proprio di Emuqu dell'attività simpatica (attacco o fuga): media tre metriche di HRV e stress rispetto a norme di popolazione pubblicate. Non coinciderà con l'indice omonimo di altre app, che usano ponderazioni proprie.
ja: 交感神経（闘争・逃走）活動に関する Emuqu 独自の複合指標です。3 つの HRV・ストレス指標を公表された集団基準と照らして平均します。独自の重み付けを用いる他アプリの同名指標とは一致しません。
ko: 교감신경(투쟁·도피) 활동에 대한 Emuqu 자체 복합 지표입니다. 세 가지 HRV·스트레스 지표를 공개된 인구 기준과 비교해 평균냅니다. 자체 가중치를 쓰는 다른 앱의 같은 이름 지표와는 일치하지 않습니다.
nb: Emuqus eget sammensatte mål for sympatisk aktivitet (kamp eller flukt), som tar gjennomsnittet av tre HRV- og stressmål mot publiserte befolkningsnormer. Det samsvarer ikke med indeksen med samme navn i andre apper, som bruker egne vektinger.
nl: Emuqu's eigen samengestelde maat voor sympathische activiteit (vechten of vluchten): het gemiddelde van drie HRV- en stressmaten tegen gepubliceerde populatienormen. Hij komt niet overeen met de gelijknamige index in andere apps, die eigen wegingen gebruiken.
pt_br: Índice composto próprio do Emuqu para a atividade simpática (luta ou fuga): faz a média de três métricas de VFC e estresse em relação a normas populacionais publicadas. Não vai coincidir com o índice de mesmo nome de outros apps, que usam ponderações próprias.
ru: Собственный составной показатель Emuqu для симпатической активности (бей или беги): среднее трёх метрик ВСР и стресса относительно опубликованных популяционных норм. Он не совпадёт с одноимённым показателем в других приложениях, где используются свои весовые коэффициенты.
sv: Emuqus eget sammansatta mått på sympatisk aktivitet (kamp eller flykt), som tar medelvärdet av tre HRV- och stressmått mot publicerade befolkningsnormer. Det stämmer inte med indexet med samma namn i andra appar, som använder egna viktningar.
zh_hans: Emuqu 自有的交感（战斗或逃跑）活动综合指标，将三项 HRV 与压力指标与已发表的人群常模比较后取平均。它不会与其他应用中同名的指标一致，因为各家使用自己的权重。

source: Enable broadcasting
ar: تفعيل البث
da: Aktivér udsendelse
de: Übertragung aktivieren
es: Activar transmisión
fi: Ota lähetys käyttöön
fr: Activer la diffusion
is: Virkja útsendingu
it: Attiva trasmissione
ja: ブロードキャストを有効にする
ko: 브로드캐스트 켜기
nb: Aktiver kringkasting
nl: Uitzenden inschakelen
pt_br: Ativar transmissão
ru: Включить трансляцию
sv: Aktivera sändning
zh_hans: 启用广播

source: Encrypted iCloud Backup
ar: نسخ احتياطي مشفر على iCloud
da: Krypteret iCloud-sikkerhedskopi
de: Verschlüsseltes iCloud-Backup
es: Copia de seguridad cifrada en iCloud
fi: Salattu iCloud-varmuuskopio
fr: Sauvegarde iCloud chiffrée
is: Dulkóðað iCloud-öryggisafrit
it: Backup iCloud crittografato
ja: 暗号化されたiCloudバックアップ
ko: 암호화된 iCloud 백업
nb: Kryptert iCloud-sikkerhetskopi
nl: Versleutelde iCloud-reservekopie
pt_br: Backup criptografado no iCloud
ru: Зашифрованная резервная копия iCloud
sv: Krypterad iCloud-säkerhetskopia
zh_hans: 加密iCloud备份

source: End
ar: النهاية
da: Slut
de: Ende
es: Fin
fi: Loppu
fr: Fin
is: Lok
it: Fine
ja: 終了
ko: 종료
nb: Slutt
nl: Einde
pt_br: Fim
ru: Конец
sv: Slut
zh_hans: 结束

source: End and save
ar: إنهاء وحفظ
da: Afslut og gem
de: Beenden und speichern
es: Finalizar y guardar
fi: Lopeta ja tallenna
fr: Terminer et enregistrer
is: Ljúka og vista
it: Termina e salva
ja: 終了して保存
ko: 종료 후 저장
nb: Avslutt og lagre
nl: Beëindigen en opslaan
pt_br: Encerrar e salvar
ru: Завершить и сохранить
sv: Avsluta och spara
zh_hans: 结束并保存

source: End at %d min
ar: الانتهاء عند %d دقيقة
da: Slut ved %d min
de: Ende bei %d Min.
es: Terminar a los %d min
fi: Lopeta kohdassa %d min
fr: Fin à %d min
is: Endir við %d mín
it: Fine a %d min
ja: %d 分で終了
ko: %d분에 종료
nb: Slutt ved %d min
nl: Einde bij %d min
pt_br: Terminar em %d min
ru: Конец на %d мин
sv: Slut vid %d min
zh_hans: 在第 %d 分钟结束

source: End overnight recording and analyze your HRV
ar: إنهاء التسجيل الليلي وتحليل HRV لديك
da: Afslut natoptagelse og analysér din HRV
de: Nachtaufzeichnung beenden und deine HRV analysieren
es: Finalizar la grabación nocturna y analizar tu HRV
fi: Lopeta yön aikainen tallennus ja analysoi HRV
fr: Terminer l'enregistrement nocturne et analyser votre HRV
is: Ljúka næturupptöku og greina HRV þína
it: Termina la registrazione notturna e analizza la tua HRV
ja: 夜間記録を終了してHRVを分析
ko: 야간 기록을 종료하고 HRV 분석
nb: Avslutt nattopptak og analyser HRV-en din
nl: Nachtopname beëindigen en je HRV analyseren
pt_br: Encerrar a gravação noturna e analisar seu HRV
ru: Завершить ночную запись и проанализировать ВСР
sv: Avsluta nattinspelningen och analysera din HRV
zh_hans: 结束夜间记录并分析你的 HRV

source: End the paused session and analyze results
ar: إنهاء الجلسة المتوقفة مؤقتًا وتحليل النتائج
da: Afslut den pausede session, og analysér resultater
de: Pausierte Sitzung beenden und Ergebnisse analysieren
es: Finalizar la sesión en pausa y analizar los resultados
fi: Lopeta keskeytetty istunto ja analysoi tulokset
fr: Terminer la session en pause et analyser les résultats
is: Ljúka hléðu lotunni og greina niðurstöður
it: Termina la sessione in pausa e analizza i risultati
ja: 一時停止中のセッションを終了して結果を分析
ko: 일시 정지된 세션을 종료하고 결과 분석
nb: Avslutt den pausede økten og analyser resultatene
nl: Beëindig de gepauzeerde sessie en analyseer de resultaten
pt_br: Encerrar a sessão pausada e analisar os resultados
ru: Завершить приостановленную сессию и проанализировать результаты
sv: Avsluta den pausade sessionen och analysera resultaten
zh_hans: 结束已暂停的记录并分析结果

source: End this trail?
ar: إنهاء هذا المسار؟
da: Afslut denne rute?
de: Diese Tour beenden?
es: ¿Finalizar esta ruta?
fi: Lopetetaanko tämä reitti?
fr: Terminer ce parcours ?
is: Ljúka þessari leið?
it: Terminare questo percorso?
ja: このトレイルを終了しますか？
ko: 이 트레일을 종료하시겠습니까?
nb: Avslutte denne løypa?
nl: Deze route beëindigen?
pt_br: Encerrar esta trilha?
ru: Завершить этот маршрут?
sv: Avsluta den här leden?
zh_hans: 结束这条路线？

source: End voice chat
ar: إنهاء الدردشة الصوتية
da: Afslut talechat
de: Sprachchat beenden
es: Finalizar chat de voz
fi: Lopeta puhechat
fr: Terminer le chat vocal
is: Ljúka raddspjalli
it: Termina chat vocale
ja: 音声チャットを終了
ko: 음성 채팅 종료
nb: Avslutt talechat
nl: Spraakchat beëindigen
pt_br: Encerrar chat de voz
ru: Завершить голосовой чат
sv: Avsluta röstchatt
zh_hans: 结束语音聊天

source: End workout
ar: إنهاء التمرين
da: Afslut træning
de: Training beenden
es: Finalizar entrenamiento
fi: Lopeta harjoitus
fr: Terminer l'entraînement
is: Ljúka æfingu
it: Termina allenamento
ja: ワークアウトを終了
ko: 운동 종료
nb: Avslutt økt
nl: Workout beëindigen
pt_br: Encerrar treino
ru: Завершить тренировку
sv: Avsluta pass
zh_hans: 结束训练

source: End workout now
ar: إنهاء التمرين الآن
da: Afslut træning nu
de: Training jetzt beenden
es: Terminar entrenamiento ahora
fi: Lopeta harjoitus nyt
fr: Terminer la séance maintenant
is: Ljúka æfingu núna
it: Termina allenamento ora
ja: 今すぐワークアウトを終了
ko: 지금 운동 종료
nb: Avslutt økten nå
nl: Workout nu beëindigen
pt_br: Encerrar treino agora
ru: Завершить тренировку сейчас
sv: Avsluta passet nu
zh_hans: 立即结束训练

source: Enter an address with '@' and a domain (e.g. coach@team.com).
ar: أدخل عنوانًا يحتوي على '@' ونطاقًا (مثل coach@team.com).
da: Indtast en adresse med '@' og et domæne (f.eks. coach@team.com).
de: Gib eine Adresse mit „@“ und einer Domain ein (z. B. coach@team.com).
es: Introduce una dirección con '@' y un dominio (p. ej. entrenador@team.com).
fi: Anna osoite, jossa on '@' ja verkkotunnus (esim. coach@team.com).
fr: Saisissez une adresse avec « @ » et un domaine (ex. coach@team.com).
is: Sláðu inn netfang með '@' og léni (t.d. coach@team.com).
it: Inserisci un indirizzo con '@' e un dominio (es. coach@team.com).
ja: '@' とドメインを含むアドレスを入力してください（例：coach@team.com）。
ko: '@'와 도메인이 포함된 주소를 입력하세요 (예: coach@team.com).
nb: Skriv inn en adresse med '@' og et domene (f.eks. coach@team.com).
nl: Voer een adres in met '@' en een domein (bijv. coach@team.com).
pt_br: Insira um endereço com '@' e um domínio (ex.: coach@team.com).
ru: Введите адрес с символом '@' и доменом (например, coach@team.com).
sv: Ange en adress med '@' och en domän (t.ex. coach@team.com).
zh_hans: 请输入包含 '@' 和域名的地址（例如 coach@team.com）。

source: Enter tag name
ar: أدخل اسم العلامة
da: Indtast tagnavn
de: Tag-Name eingeben
es: Introduce el nombre de la etiqueta
fi: Syötä tunnisteen nimi
fr: Entrez le nom du tag
is: Sláðu inn heiti merkis
it: Inserire nome tag
ja: タグ名を入力
ko: 태그 이름 입력
nb: Skriv inn taggnavn
nl: Voer tagnaam in
pt_br: Insira o nome da tag
ru: Введите название тега
sv: Ange taggnamn
zh_hans: 输入标签名称

source: Equivalent to RMSSD/√2. Visualizes the same parasympathetic signal as RMSSD on the Poincaré plot.
ar: يعادل RMSSD/√2. يعرض الإشارة نظير الودية نفسها التي يعرضها RMSSD على مخطط بوانكاريه.
da: Svarer til RMSSD/√2. Viser det samme parasympatiske signal som RMSSD på Poincaré-plottet.
de: Entspricht RMSSD/√2. Zeigt im Poincaré-Diagramm dasselbe parasympathische Signal wie RMSSD.
es: Equivale a RMSSD/√2. Visualiza la misma señal parasimpática que RMSSD en el gráfico de Poincaré.
fi: Vastaa arvoa RMSSD/√2. Näyttää Poincaré-kuvaajassa saman parasympaattisen signaalin kuin RMSSD.
fr: Équivaut à RMSSD/√2. Visualise le même signal parasympathique que RMSSD sur le diagramme de Poincaré.
is: Jafngildir RMSSD/√2. Sýnir sama sefkerfismerki og RMSSD á Poincaré-ritinu.
it: Equivale a RMSSD/√2. Visualizza sul grafico di Poincaré lo stesso segnale parasimpatico di RMSSD.
ja: RMSSD/√2 に相当します。ポアンカレプロット上で RMSSD と同じ副交感神経シグナルを可視化します。
ko: RMSSD/√2와 같습니다. 푸앵카레 도표에서 RMSSD와 동일한 부교감 신호를 시각화합니다.
nb: Tilsvarer RMSSD/√2. Viser det samme parasympatiske signalet som RMSSD i Poincaré-plottet.
nl: Gelijk aan RMSSD/√2. Visualiseert hetzelfde parasympathische signaal als RMSSD in de Poincaré-plot.
pt_br: Equivale a RMSSD/√2. Visualiza o mesmo sinal parassimpático do RMSSD no gráfico de Poincaré.
ru: Эквивалентно RMSSD/√2. Отображает на графике Пуанкаре тот же парасимпатический сигнал, что и RMSSD.
sv: Motsvarar RMSSD/√2. Visar samma parasympatiska signal som RMSSD i Poincaré-diagrammet.
zh_hans: 等价于 RMSSD/√2。在庞加莱散点图上呈现与 RMSSD 相同的副交感信号。

source: Erase Data
ar: مسح البيانات
da: Slet data
de: Daten löschen
es: Borrar datos
fi: Poista tiedot
fr: Effacer les données
is: Eyða gögnum
it: Cancella dati
ja: データを消去
ko: 데이터 지우기
nb: Slett data
nl: Gegevens wissen
pt_br: Apagar dados
ru: Стереть данные
sv: Radera data
zh_hans: 清除数据

source: Erase data, export all, delete account
ar: محو البيانات، تصدير الكل، حذف الحساب
da: Slet data, eksportér alt, slet konto
de: Daten löschen, alles exportieren, Konto löschen
es: Borrar datos, exportar todo, eliminar cuenta
fi: Poista tiedot, vie kaikki, poista tili
fr: Effacer les données, tout exporter, supprimer le compte
is: Eyða gögnum, flytja allt út, eyða reikningi
it: Cancella dati, esporta tutto, elimina account
ja: データ消去、すべて書き出し、アカウント削除
ko: 데이터 삭제, 전체 내보내기, 계정 삭제
nb: Slett data, eksporter alt, slett konto
nl: Gegevens wissen, alles exporteren, account verwijderen
pt_br: Apagar dados, exportar tudo, excluir conta
ru: Стереть данные, экспортировать всё, удалить аккаунт
sv: Radera data, exportera allt, ta bort konto
zh_hans: 清除数据、导出全部、删除账户

source: Error
ar: خطأ
da: Fejl
de: Fehler
fi: Virhe
fr: Erreur
is: Villa
it: Errore
ja: エラー
ko: 오류
nb: Feil
nl: Fout
pt_br: Erro
ru: Ошибка
sv: Fel
zh_hans: 错误

source: Error Catalog
ar: كتالوج الأخطاء
da: Fejlkatalog
de: Fehlerkatalog
es: Catálogo de errores
fi: Virheluettelo
fr: Catalogue d'erreurs
is: Villuskrá
it: Catalogo errori
ja: エラーカタログ
ko: 오류 카탈로그
nb: Feilkatalog
nl: Foutencatalogus
pt_br: Catálogo de Erros
ru: Каталог ошибок
sv: Felkatalog
zh_hans: 错误目录

source: Error: %@
ar: خطأ: %@
da: Fejl: %@
de: Fehler: %@
fi: Virhe: %@
fr: Erreur : %@
is: Villa: %@
it: Errore: %@
ja: エラー: %@
ko: 오류: %@
nb: Feil: %@
nl: Fout: %@
pt_br: Erro: %@
ru: Ошибка: %@
sv: Fel: %@
zh_hans: 错误：%@

source: est
ar: تقديري
de: gesch.
fi: arvio
is: áætl.
it: stim.
ja: 推定
ko: 추정
nl: gesch.
ru: оцен.
sv: upps.
zh_hans: 估计

source: est · METs × kg × hr
ar: تقديري · MET × كجم × ساعة
da: est. · MET × kg × t
de: gesch. · MET × kg × Std.
es: est. · MET × kg × h
fi: arvio · MET × kg × h
fr: est. · MET × kg × h
is: áætl. · MET × kg × klst
it: stim. · MET × kg × h
ja: 推定 · MET × kg × 時間
ko: 추정 · MET × kg × 시간
nb: est. · MET × kg × t
nl: gesch. · MET × kg × u
pt_br: est. · MET × kg × h
ru: оцен. · MET × кг × ч
sv: upps. · MET × kg × tim
zh_hans: 估计 · MET × 公斤 × 小时

source: est · route history
ar: تقديري · سجل المسار
da: est. · rutehistorik
de: gesch. · Routenverlauf
es: est. · historial de ruta
fi: arvio · reittihistoria
fr: est. · historique du parcours
is: áætl. · leiðarsaga
it: stim. · cronologia percorso
ja: 推定 · ルート履歴
ko: 추정 · 경로 이력
nb: est. · rutehistorikk
nl: gesch. · routegeschiedenis
pt_br: est. · histórico da rota
ru: оцен. · история маршрута
sv: upps. · rutthistorik
zh_hans: 估计 · 路线历史

source: Est. Battery Life
ar: عمر البطارية التقديري
da: Est. batterilevetid
de: Gesch. Akkulaufzeit
es: Duración estimada de la batería
fi: Arvioitu akun kesto
fr: Autonomie estimée
is: Áætluð rafhlöðuending
it: Durata stimata della batteria
ja: 推定バッテリー持続時間
ko: 예상 배터리 수명
nb: Est. batterilevetid
nl: Gesch. batterijduur
pt_br: Duração estimada da bateria
ru: Оцен. время работы
sv: Upps. batteritid
zh_hans: 预估电池续航

source: Est. Deep
ar: النوم العميق التقديري
da: Est. dyb søvn
de: Gesch. Tiefschlaf
es: Sueño profundo est.
fi: Arvioitu syvä uni
fr: Sommeil profond est.
is: Áætl. djúpsvefn
it: Sonno profondo stim.
ja: 推定深い睡眠
ko: 추정 깊은 수면
nb: Est. dyp søvn
nl: Gesch. diepe slaap
pt_br: Sono profundo est.
ru: Оцен. глубокий сон
sv: Upps. djupsömn
zh_hans: 预估深睡

source: Est. Sleep
ar: النوم التقديري
da: Est. søvn
de: Gesch. Schlaf
es: Sueño est.
fi: Arvioitu uni
fr: Sommeil est.
is: Áætl. svefn
it: Sonno stim.
ja: 推定睡眠
ko: 추정 수면
nb: Est. søvn
nl: Gesch. slaap
pt_br: Sono est.
ru: Оцен. сон
sv: Upps. sömn
zh_hans: 预估睡眠

source: Estimated VO₂max
ar: VO₂max التقديري
da: Estimeret VO₂max
de: Geschätzte VO₂max
es: VO₂máx estimado
fi: Arvioitu VO₂max
fr: VO₂max estimée
is: Áætlað VO₂max
it: VO₂max stimato
ja: 推定 VO₂max
ko: 추정 VO₂max
nb: Estimert VO₂max
nl: Geschatte VO₂max
pt_br: VO₂máx estimado
ru: Оценка VO₂max
sv: Uppskattad VO₂max
zh_hans: 预估 VO₂max

source: Every recent night already has a recording, so no sample nights were added.
ar: كل الليالي الأخيرة لديها تسجيل بالفعل، لذا لم تُضَف أي ليالٍ تجريبية.
da: Alle de seneste nætter har allerede en optagelse, så der blev ikke tilføjet nogen eksempelnætter.
de: Für jede der letzten Nächte gibt es bereits eine Aufzeichnung, daher wurden keine Beispielnächte hinzugefügt.
es: Todas las noches recientes ya tienen una grabación, así que no se añadieron noches de ejemplo.
fi: Jokaisesta viimeaikaisesta yöstä on jo tallennus, joten esimerkkiöitä ei lisätty.
fr: Chaque nuit récente a déjà un enregistrement : aucune nuit d’exemple n’a donc été ajoutée.
is: Allar nýlegar nætur eru þegar með upptöku, svo engum sýninóttum var bætt við.
it: Ogni notte recente ha già una registrazione, quindi non è stata aggiunta nessuna notte di esempio.
ja: 最近の夜はすべて記録済みのため、サンプルの夜は追加されませんでした。
ko: 최근 모든 밤에 이미 기록이 있어 샘플 밤을 추가하지 않았습니다.
nb: Alle de siste nettene har allerede et opptak, så ingen eksempelnetter ble lagt til.
nl: Elke recente nacht heeft al een opname, dus er zijn geen voorbeeldnachten toegevoegd.
pt_br: Todas as noites recentes já têm uma gravação, então nenhuma noite de exemplo foi adicionada.
ru: Для всех последних ночей уже есть записи, поэтому демонстрационные ночи не добавлены.
sv: Alla senaste nätter har redan en inspelning, så inga exempelnätter lades till.
zh_hans: 最近每晚都已有记录，因此未添加示例夜晚。

source: Every workout Apple Health has from the last 30 days is already in Emuqu.
ar: كل تمرين في Apple Health خلال آخر 30 يومًا موجود بالفعل في Emuqu.
da: Alle træninger i Apple Health fra de seneste 30 dage findes allerede i Emuqu.
de: Jedes Training der letzten 30 Tage aus Apple Health ist bereits in Emuqu.
es: Todos los entrenamientos de los últimos 30 días de Apple Health ya están en Emuqu.
fi: Kaikki Apple Healthin viimeisten 30 päivän harjoitukset ovat jo Emuqussa.
fr: Toutes les séances des 30 derniers jours dans Apple Santé sont déjà dans Emuqu.
is: Allar æfingar síðustu 30 daga í Apple Health eru þegar í Emuqu.
it: Tutti gli allenamenti degli ultimi 30 giorni presenti in Apple Salute sono già in Emuqu.
ja: Apple ヘルスケアにある過去 30 日間のワークアウトは、すべて Emuqu に取り込み済みです。
ko: Apple 건강의 최근 30일 운동은 모두 이미 Emuqu에 있습니다.
nb: Alle økter fra de siste 30 dagene i Apple Health finnes allerede i Emuqu.
nl: Alle work-outs uit Apple Gezondheid van de afgelopen 30 dagen staan al in Emuqu.
pt_br: Todos os treinos dos últimos 30 dias no Apple Saúde já estão no Emuqu.
ru: Все тренировки за последние 30 дней из Apple Здоровье уже есть в Emuqu.
sv: Alla pass från de senaste 30 dagarna i Apple Hälsa finns redan i Emuqu.
zh_hans: Apple 健康中最近 30 天的所有训练都已在 Emuqu 中。

source: Everything in this section is permanent.
ar: كل ما في هذا القسم دائم.
da: Alt i denne sektion er permanent.
de: Alles in diesem Abschnitt ist dauerhaft.
es: Todo en esta sección es permanente.
fi: Kaikki tässä osiossa on pysyvää.
fr: Tout dans cette section est permanent.
is: Allt í þessum hluta er varanlegt.
it: Tutto in questa sezione è permanente.
ja: このセクションのすべては元に戻せません。
ko: 이 섹션의 모든 항목은 영구적입니다.
nb: Alt i denne delen er permanent.
nl: Alles in dit gedeelte is permanent.
pt_br: Tudo nesta seção é permanente.
ru: Всё в этом разделе необратимо.
sv: Allt i det här avsnittet är permanent.
zh_hans: 此部分中的所有操作均不可撤销。

source: Everything is running smoothly
ar: كل شيء يعمل بسلاسة
da: Alt kører problemfrit
de: Alles läuft einwandfrei
es: Todo funciona correctamente
fi: Kaikki toimii moitteettomasti
fr: Tout fonctionne correctement
is: Allt gengur vel
it: Tutto funziona correttamente
ja: すべて順調に動作中
ko: 모든 시스템이 원활하게 작동 중입니다
nb: Alt fungerer normalt
nl: Alles werkt probleemloos
pt_br: Tudo está funcionando normalmente
ru: Всё работает нормально
sv: Allt fungerar som det ska
zh_hans: 一切运行正常
